[
  {
    "title": "The huge challenges in creating fusion power plant",
    "content": "<p>The project to build a nuclear fusion reactor in Nottinghamshire has been described as the 'UK's Nasa moment'. But beyond the optimism of an event showcasing the scheme, how close is it to becoming a reality? Is the promise of clean, cheap and secure energy still obscured by huge scientific, engineering and economic hurdles? And is it safe?</p> <p>Former coal fired power station West Burton A, near Retford, was chosen as the location for the Spherical Tokamak for Energy Production (STEP), in October 2022. However, even if investors are found and construction completed on schedule, the facility is unlikely to open before 2040.</p> <p>Explaining the process, Dr Aneeqa Khan, lecturer in nuclear materials at the University of Manchester, said: 'Nuclear fusion is the process that powers the Sun, where two nuclei fuse together, liberating huge amounts of energy. Recreating the conditions in the centre of the Sun on Earth is a huge challenge. We need to heat up isotopes of hydrogen gas so they become the fourth state of matter, called plasma. In order for the nuclei to fuse together on Earth, we need temperatures 10 times hotter than the Sun – around 100 million Celsius.'</p> <p>Dr Brian Appelbe, a research fellow in nuclear fusion at Imperial College London, said fusion differed from traditional nuclear power – fission - in several fundamental ways. He said: 'Fission is about breaking heavy elements apart, fusion is about forcing lighter elements together. The amounts of energy that are released with fusion are far higher than fission. And the elements being used, like hydrogen, are far more widely available than the fission fuels. Some, like deuterium, a form of hydrogen, can be sourced from sea water. This is a much cleaner source of energy because it makes less radioactive material and it is radioactivity which doesn’t last as long.'</p> <p>Dr Khan added: 'We are still a way off commercial fusion. Building a fusion power plant also has many engineering and materials challenges. However, investment in fusion is growing and we are making real progress. We need to be training up a huge number of people with the skills to work in the field and I hope the technology will be used in the latter half of the century. Global collaboration is key in achieving this.'</p> <p>Dr Appelbe said: 'The news about the Nottinghamshire site is very exciting and there is a lot of development happening but we are still at the scientific stage of developing fusion. There is a real momentum building and I am optimistic about overcoming the scientific hurdles to building a functioning fusion power plant but I’m not an engineer or economist. But I wouldn’t want to put a timescale on it.'</p> <p>One of the practical problems which has dogged traditional nuclear power is public opposition, often based around fear of leaks and accidents. Dr Appelbe said: 'I’d certainly live next to a fusion station. It uses small amounts of fuel very quickly, so there are not the large amounts of fuel which are around for much longer with fission, which have been the source of some accidents such as Chernobyl. This, combined with the challenge of keeping a fusion reaction going, means there is no way you can have catastrophic runaway issues.'</p>",
    "author": "Greig Watson",
    "category": "tech",
    "image": "/images/fusion-reactor.jpg"
  },
  {
    "title": "Nvidia plunges almost 10% as global markets fall",
    "content": "<p>UK shares dropped on Wednesday morning following falls in Asian and US markets as concerns grow about the world's largest economy.</p> <p>Data showed US manufacturing activity remains subdued, with investors now focused on US jobs figures due on Friday.</p> <p>American chip giant Nvidia was hit particularly hard, slumping by almost 10% as optimism about the boom in artificial intelligence (AI) dampened.</p> <p>Despite the sharp fall, Nvidia's shares are still worth double their value a year ago.</p> <p>The FTSE 100 index, which comprises the largest companies on the London Stock Exchange, dropped 0.55% by lunchtime, with major European indexes also down. Germany's Dax fell 1.41%, France's Cac 40 was down by almost 1%, and Spain's Ibex was also lower, by 0.51%.</p> <p>Market watchers are now trying to second-guess how the Federal Reserve, the US central bank, will respond when it meets to decide interest rate policy next week.</p> <p>'Growth concerns are dominating market moves,' Julia Lee at FTSE Russell told the BBC.</p> <p>In New York on Tuesday, the S&P 500 index closed more than 2% lower, while the technology-heavy Nasdaq fell by over 3%.</p> <p>Nasdaq-listed Nvidia fell by 9.5%, wiping $279bn (£212.9bn) off its stock market valuation.</p> <p>Over the longer term however Nvidia shares are still worth nine times their price in November 2022, when the launch of ChatGPT set off the current bout of interest in AI, prompting a surge in demand for Nvidia's chips.</p> <p>Other US tech giants — including Alphabet, Apple and Microsoft — also saw their shares tumble on Tuesday.</p> <p>Japan's Nikkei 225 ended Wednesday’s trading session 4.2% lower, while South Korea's Kospi lost more than 3% and the Hang Seng in Hong Kong dropped 1.1%.</p> <p>Major Asian technology firms including TSMC, Samsung Electronics, SK Hynix and Tokyo Electron were sharply lower.</p> <p>Asian markets have performed less strongly over the last year, with the Shanghai and Hong Kong indexes lower over the twelve months. Japan's Nikkei is up 12% over the year, however.</p> <p>'Concerns around global growth look to be hitting exporting countries in the region particularly hard,' Ms Lee added.</p> <p>As well as next week's interest rate decision in the US, investors will be waiting for Friday's US jobs market report, to provide further signs on the direction the US economy is taking.</p> <p>Swetha Ramachandran, fund manager for Artemis Investment Management in London, said Tuesday's US share falls were a sign that investors were beginning to doubt the Federal Reserve would make a large cut in interest rates.</p> <p>Nvidia’s slide was a matter of ‘expectations catching up with reality’ for the AI giant, she told the BBC.</p> <p>'[Nvidia] did report results last week where it alluded to a natural and expected deceleration in growth: from having delivered 122% growth in the second quarter it expects to deliver 80% growth in the third quarter,' she said. The fall might also be a reaction to reports that the US Department of Justice had issued a subpoena, requiring the firm to give evidence over anti-trust issues, she added.</p> <p>However, Nvidia later said that it had not been subpoenaed.</p> <p>The Department of Justice declined to comment.</p>",
    "author": "João da Silvas",
    "category": "economy",
    "image": "/images/stocks.jpg"
  },
  {
    "title": "Moon GPS Is Coming",
    "content": "<p>'You have arrived at your destination.' This phrase, delivered with robotic cadence, is familiar to anyone who uses satellite navigation systems to guide them on sightseeing strolls, cross-country road trips, and all manner of journeys from point A to point B. But what if your destination is literally out of this world? Could something like the Global Positioning Service (GPS), the most well-known satellite navigation system, be extended to globes that are not Earth? The answer is not only 'yes,' but 'soon,' according to space agencies involved in a new push to establish a GPS-like constellation around the moon. NASA and its partners in Europe and Japan are developing lunar satnav concepts that could be deployed by the end of the 2020s. In July, China’s National Space Administration (CNSA) unveiled its plans for a constellation of 21 communications and navigation satellites to support its lunar aspirations.</p> <p>'There hasn’t been a thrust to translate all the communication and navigation infrastructure that exists on Earth to anywhere else in the solar system—until now,' says Bijunath Patla, a theoretical physicist at the US National Institute of Standards and Technology (NIST) who has published research into the logistics of these efforts. 'This is the time when people are thinking of such a leap in technology.'</p> <p>This leap is propelled by a surge of planned activity and exploration on the moon in the coming years that will demand sophisticated logistics, including the type of position, navigation, and timing (PNT) systems that underpin practically all of our infrastructure on Earth. The NASA-led Artemis Program aims to send astronauts on surface missions at the lunar south pole, a goal that necessitates reliable lines of communication and precision location services. China also plans to land crews on the moon this decade, and a host of other governmental and corporate entities are dispatching robotic explorers to the lunar surface in the near future.</p> <p>The commercial space sector is keeping an eye out for opportunities that could arise in a fledgling lunar economy, such as resource extraction, low-gravity manufacturing, scientific research, or tourism. Whereas past moon missions relied on basic relays to communicate and navigate, the future of lunar exploration requires a satellite system fit to cover our natural satellite—or, at least, parts of it.</p> <p>'GPS has been a backbone of our economy here on Earth,' says Cheryl Gramling, an aerospace engineer who leads lunar PNT and standards development at NASA. 'Agriculture, safety, rescue, finance, mining—all of those industries really rely on GPS.'</p> <p>In a similar manner, you need that kind of infrastructure in place on the moon if you’re going to build a lunar economy, Gramling says. Having a lunar positioning system 'will aid with landing systems, in situ resource utilization, and path-planning,' she says, adding: 'We joke that in the future, you can plan your path over to LunaBucks for your morning coffee.' She explains that initially the focus will be on the lunar south pole, given the missions planned there, but that covering the whole of the lunar globe 'might be a long-term objective.'</p> <p>The dream of moonwalking over to the local LunaBucks is indeed enticing, but there are some complicated puzzles that must be solved to ensure a lunar GPS system would work. For starters, scientists have to address the basic question: What time is it on the moon? The answer is not simple. Moon missions always account for the cycles of the lunar night and day, each of which lasts two weeks, but there is currently no standard timescale on the moon similar to the Coordinated Universal Time system that keeps clocks ticking in tandem here on Earth.</p> <p>Precision timekeeping is the core innovation that enabled the rise of global navigation satellite systems (GNSS), a category that includes the US’s GPS, China’s BeiDou, Russia’s GLONASS, and Europe’s Galileo constellations. Satellites in these networks carry atomic clocks that resolve time within a few billionths of a second. Positions on Earth are calculated based on the transit times of satellite signals to ground receivers; a time measurement that is off by just one nanosecond produces a distance error of 30 centimeters. For this reason, high temporal accuracy is fundamental to accurate geolocation services provided by GNSS, and it will also be key to any future analogs on the moon.</p> <p>There’s a catch, however: Clocks tick slightly faster on the moon than they do on Earth. The difference is a consequence of general relativity, which shows that the flow of time is slowed by massive objects. The moon is less massive than Earth, thus atomic clocks on its surface tick faster.</p> <p>To confront this problem, Patla and his colleague Neil Ashby, who is also a physicist at NIST, calculated the 'rate offset' between clocks on Earth and the moon in a study published last month in the Astronomical Journal. The pair found that clocks on the moon tick faster than those on Earth by about 56 microseconds each day. (As an aside, the relative motion of the moon has the opposite effect on clocks, slowing them down slightly, but this factor is not pronounced enough to cancel out the gravitational effects that speed up clocks.)</p> <p>'A good clock on Earth will lose one second, plus or minus, every 14 billion years—the age of the universe,' Patla says. But on the moon, he adds, a clock will lose one second approximately every 50 years when compared to a clock on Earth, if not corrected. 'If you can compare the scope, this is a big effect.'</p> <p>The new work by Patla and Ashby has laid the foundation for a standard lunar timescale, similar to UTC on Earth, which will allow future orbital and ground nodes on the moon to ping out synchronized timestamps needed for precision PNT services.</p> <p>The exact configuration of these future moon constellations, including the number of satellites and their specific lunar orbits, is still being decided. NASA, the European Space Agency (ESA), and the Japan Aerospace Exploration Agency (JAXA) are currently overseeing sister projects for GPS-like constellations that would involve commercial partners. These projects—NASA’s Lunar Communication Relay and Navigation System, ESA’s Moonlight Initiative, and JAXA’s Lunar Navigation Satellite System—are all designed to adhere to an interoperable framework called LunaNet.</p> <p>'I refer to LunaNet as the big umbrella,' Gramling says. 'It is an architecture that defines the standards that are going to be used for interoperable communications and position, navigation, and timing services. There’s a large effort underway to define those standards and document those in a LunaNet interoperability specification.' It’s a very different paradigm than Earth, where the US has GPS, Europe has Galileo, or Russia has GLONASS,' she adds. 'Because we’re at early stages, the idea is that we have to work together as three partners that are involved so far in LunaNet, and assert one system among the three of us.'</p> <p>In other words, while NASA, ESA, and JAXA work away on their separate projects for now, they plan to ultimately merge those ideas into a single operating system. The detailed plans for ESA’s Moonlight Initiative are helpful for picturing how a lunar GNSS constellation might ultimately shake out.</p> <p>As currently envisioned by ESA, Moonlight would consist of at least five satellites, including a large communication satellite and four smaller dedicated navigation satellites, placed in special orbits to optimize coverage at the lunar south pole. This initial setup would provide 15 reliable and predictable hours of PNT services in the coverage area every 24 hours, but Moonlight is also designed to be scalable, meaning more satellites could be added to enlarge the service area or to support more complicated missions.</p> <p>'Moonlight will provide an extraordinary paradigm shift in the field of exploration,' says Javier Ventura-Traveset, who serves as Moonlight navigation manager at ESA. 'Instead of each lunar mission requiring their own complex communication and navigation systems with a heavy dependence on Earth-based support, thanks to Moonlight, future missions will have access to broadband communication services and GNSS-like navigation systems directly from lunar orbit, all under a service contract with a commercial provider.'</p> <p>It’s unclear the extent to which China, or any other nations, might collaborate on existing lunar navigation constellations systems, or if the moon will end up with multiple versions of GNSS, similar to Earth. Earlier this summer, a team of scientists at the China Academy of Space Technology outlined a phased plan for a GPS-style constellation in the journal Chinese Space Science and Technology.</p> <p>'China has expressed interest in developing lunar navigation infrastructure at several international forums and has already launched this year the Queqiao-2 satellite, a lunar communication relay satellite,' notes Ventura-Traveset. 'Similar to ESA, NASA, and JAXA, it is likely that China will also develop its own lunar navigation constellation. At some of these international forums, China has also indicated an interest in pursuing international interoperability.'</p> <p>The emergence of these multiple competing concepts has led some to wonder if we have entered a new 'space race' to establish the first lunar version of GPS. But Gramling doesn’t see it that way. 'I just know that we are putting our heads down and working with our partners because we have missions that we have to support in the relatively near term,' she says. 'We’re just trying to focus on making sure that, among the partners that we’re working on LunaNet, that we are assured of what services we're trying to provide and that we work together.'</p> <p>Patla pointed out that last month, the International Astronomical Union, an organization that mediates a host of astronomical issues, voted on a resolution that emphasized cooperation in establishing a lunar timescale and other elements of lunar PNT systems.</p>",
    "author": "Becky Ferreira",
    "category": "tech",
    "image": "/images/moon.png"
  },
  {
    "title": "How VR is helping firefighters prepare for climate change challenges",
    "content": "<p>For decades firefighters have trained for emergencies using live fires. Now there's a new kid on the block. Virtual reality and hot suits allow instructors to recreate live fire environments, but without the risk, cost and environmental damage. But can it replace the real thing?</p> <p>It's summer season in the Northern Hemisphere and wildfires have been raging in Greece, Madeira and France.</p> <p>As the risk of forest fires changes in a hotter climate, so is the way firefighters respond to them.</p> <p>Traditionally firefighters have practised with live fires to prepare for the real thing. But these come with risk, cost and damage to the environment by way of air pollution and water use.</p> <p>The Fire Service College (FSC) in Gloucestershire, which trains UK and international fire services, has increasingly been using virtual reality to train crews for the real thing. The headsets play gaming-like scenarios of wildfires for trainees to tackle.</p> <p>Thomas Dexmier, assistant vice president of enterprise solutions at HTC VIVE which makes the headset, said: 'It enables trainees to learn, practise and make mistakes in a safe, risk-free environment, with endless repeatability, and importantly, build confidence.'</p> <p>The kit includes a haptic vest that generates heat, to give an idea of how someone will perform when working in real heat. A haptic hose that replicates the weight and feel of a real hose. And when you open the hose branch (the lever that turns on the hose) in the VR, it turns so heavy it makes you lurch with the weight. The idea is to trick the body into believing the scenario is real, and engaging the senses aides memory.</p> <p>It makes your body 'believe you're there', according to Mr Dexmier.</p> <p>Mick Dewer, who had just tried out the kit for the first time at the college, said: 'That's about as realistic as you are going to get.' He added: 'When I first opened the branch, I didn't expect anything like that... I was actually breaking into a sweat holding it and trying to keep it in check.'</p> <p>The college uses VR to practise for various types of fire, but it's particularly useful for those that are rare, and hard to recreate in training, such as fires in forests, ships or planes. Whereas instructors can set fire to designated buildings on the training ground, they can't just ignite a forest or stretch of grass. It's hard to imitate the scale and spread of a forest fire, and risks spiralling out of control.</p> <p>Ted O'Brien, director of customer experience for FLAIM Systems, which makes the software, said: 'In the virtual environment, we are able to replicate at any scale we want, and bring as many people as we want into that - so that's from firefighters through to commanders.'</p> <p>Fire services in 45 countries are now using FLAIM Systems to train their teams, according to the company, including the UK, US, Australia, China, Greece, Spain and France.</p> <p>While using the VR reduces the need for live practice fires, it can't replace them altogether.</p> <p>'It's not a substitute for the real firefighting. It's a blended approach,' said Paul Speight, an instructor who has pioneered emerging technology at the college. In VR training 'you know at the back of your mind you're in a classroom, and you're safe', but it allows personnel to test 'their skills, knowledge and competence in the virtual world' before they tackle live fires on the training ground, he said.</p> <p>Climate change is increasing the risk of wildfires and the number of extreme fires, said Theo Keeping, a wildfire scientist from Reading University. 'We're seeing days that are much hotter and much drier, and we're also seeing those days happen much more often.' Such conditions allow wildfires to 'spread very rapidly', regardless of how they may have started, he added.</p> <p>Climate change made the UK's hot summer of 2022 more likely - according to climate scientists at World Weather Attribution - when blazes spread out of control and torched homes in east London. That's why the FSC now runs a bespoke wildfires course, and is developing further training to help forces prepare.</p> <p>Now the risk is 'foreseeable, we've put training together to deal with that', said Mr Speight. 'It's the climate that's caused us to look at things in a different way.'</p>",
    "author": "Victoria Seabrook",
    "category": "tech",
    "image": "/images/fire-ai.jpg"
  },
  {
    "title": "King Charles III's New Official Portrait: The Meaning of the Butterfly",
    "content": "<p>In the year since the Coronation of King Charles III, the official images that have been unveiled – created by leading painters and photographers, etchers and engravers – reveal much about his interests. And one in particular comes through powerfully.</p><p> From the surface of countless objects encountered every day in the United Kingdom, including coins and postage stamps, intricate insignias and official portraits, a surprisingly personal message about the fragility of our world has begun to vibrate back – an urgent appeal enunciated in a vivid visual language that is remarkably fresh and new. To mark the first anniversary of the Coronation in May 2023, here is a symbol-spotter's guide to the intriguingly eco-conscious iconography of King Charles III.</p><p> If the first official portrait of the King to be unveiled since his Coronation is anything to go by, symbols of his devotion to ecological causes are likely to remain a leading leitmotif of royal iconography throughout his reign. The larger-than-life likeness, which measures 8ft 6in by 6ft 6in, is the work of British artist Jonathan Yeo, who has previously painted the King's father, Prince Philip, the late Duke of Edinburgh, and Charles's wife, Queen Camilla. Here, the uniformed figure of Charles appears to be emerging from a heavy haze – a vivid vermillion mist that tinges everything save the King's incongruously serene face, his sympathetic hands (which rest on his sword's pommel), and a small monarch butterfly about to land on his sovereign shoulder. In the portrait, The King's military regalia subtly fades into the background, exemplifying Jonathan's signature painting style where he places greater emphasis on capturing the character and essence of his subjects rather than replicating their literal appearance.</p><p>'As a portrait artist, you get this unique opportunity to spend time with and get to know a subject, so I wanted to minimise the visual distractions and allow people to connect with the human being underneath' Jonathan Yeo</p><p>'The vivid colour of the glazes in the background echo the uniform’s bright red tunic, not only resonating with the royal heritage found in many historical portraits but also injecting a dynamic, contemporary jolt into the genre with its uniformly powerful hue / providing a modern contrast to more traditional depictions.</p><p> The butterfly approaching King Charles's shoulder in the portrait adds a layer of narrative depth, symbolising both his known advocacy for environmental causes and his personal transformation.</p><p>The Monarch butterfly is believed to have been named after an English King (William of Orange) due to its distinctive colour and this migratory species is already one of the most affected by climate change because of alterations in spring temperatures.</p><p>Jonathan Yeo explains: 'Primarily a symbol of the beauty and precariousness of nature, it highlights the environmental causes the King has championed most of his life and certainly long before they became a mainstream conversation, but it also serves a compositional purpose, providing a visual contrast to the military steeliness of the uniform and sword.</p><p>'In the context of art history, a butterfly often the symbol of metamorphosis and rebirth, and thus also parallels the King’s transition from Prince to monarch during the period the portrait was created.</p>",
    "author": "Kelly Grovier",
    "category": "culture",
    "image": "/images/king-charles-3.jpg"
  },
  {
    "title": "Why the iconic English painting The Hay Wain by John Constable is not what it seems?",
    "content": "<p>John Constable's The Hay Wain (1821) is frequently celebrated as the quintessential English landscape painting, often reproduced and satirized in various forms, from bath towels to biscuit tins. Alice Rylance-Watson, assistant curator for the National Trust, describes it as 'the most celebrated and certainly quintessentially English landscape painting.' However, she also points out that the rural scene, which features a hay wagon fording a Suffolk millpond, is 'an idealized image.' As we delve deeper into the painting's context and creation, it becomes clear that its depiction of England is more complex than it initially appears.</p><p>Currently, The Hay Wain is a centerpiece of the exhibition National Treasures: Constable in Bristol at the Bristol Museum & Art Gallery, which explores the diverse meanings that artists, both past and present, attach to the landscapes they depict. This iconic 6ft-wide oil painting, frequently voted one of Britain's favorite artworks, is on loan from London's National Gallery as part of the museum's bicentenary celebrations. Following its display in Bristol, it will return to the National Gallery for the exhibition Discover Constable & The Hay Wain, which will open in October and further explore the painting's creation and the various reactions it has elicited over the years.</p><p>Constable (1776-1837) was more aligned with Romanticism than Realism, and his landscapes are imbued with a sentimental attachment to the scenery of his youth. He grew up just a mile from the whitewashed cottage depicted on the left side of the canvas, owned by tenant farmer Willy Lott. In his writings, Constable expressed his deep affection for the surrounding landscape, describing it as a place of beauty with 'gentle declivities' and 'luxuriant meadow flats.' He nostalgically associated this idyllic setting with his 'careless boyhood' along the banks of the River Stour.</p><p>However, the rural way of life that Constable portrayed did not accurately reflect the rapid industrialization transforming the English landscape during his time. While contemporaries like JMW Turner were capturing the steam trains and industrial progress of the era, Constable chose to look back, creating a scene that feels almost too good to be true. In many ways, The Hay Wain serves as an anachronism, speaking more to Constable's nostalgia than providing a faithful portrait of rural Suffolk.</p><p>The painting also reflects Constable's own social standing as the son of a landowner. Christine Riding, Director of Collections and Research at the National Gallery, notes that Constable's familiarity with the landscape came from a position of privilege. The scene appears natural and contented, suggesting a harmonious social order where 'people know their place in society and are just getting on with it.' Yet, this idyllic portrayal glosses over the darker realities of rural life.</p><p>The agricultural workers depicted in the background often labored under poor conditions in a precarious job market, unable to afford the bread they helped produce. They were on the brink of facing even greater hardships as mechanization began to replace manual labor. Additionally, the painting ignores the Enclosure Acts, which, between 1604 and 1914, transferred rural spaces into the hands of a few landowners. By the time Constable painted The Hay Wain, common land had become scarce, and the landscape he depicted was one that his family owned, with no visible landowners present—only laborers.</p><p>In some respects, Constable's work presents a curated fiction: a highly idealized landscape that includes elements added later to enhance its composition and broaden its appeal. For instance, the panting dog on the shoreline and traces of an erased barrel and a mounted horse beneath the water are examples of artistic embellishments. Even the hay wain itself, often seen as a symbol of the English countryside, is not a traditional hay wagon but rather a wood cart, possibly inspired by sketches from Hampstead Heath.</p><p>Despite these artistic liberties, The Hay Wain is also a paragon of verisimilitude, showcasing Constable's dedication to capturing nature authentically. Julia Carver, curator of the Truth to Nature exhibition, emphasizes Constable's commitment to painting landscapes that felt real to him, even when the art world of his time did not fully appreciate this approach. The painting's initial reception at the Royal Academy in 1821 was lukewarm, as it was considered too natural and mundane for contemporary tastes. However, its naturalism later earned it a gold medal at the Paris Salon, where it was praised for its striking truthfulness.</p><p>Constable's departure from the classical themes favored by many of his contemporaries is noteworthy. While artists like Richard Wilson and Turner often incorporated historical or mythological elements into their landscapes, Constable focused on the beauty of the English countryside, favoring green hues over the traditional browns. He sought to create 'a pure and unaffected' representation of the scenes he loved, dedicating himself to laborious studies from nature.</p><p>The Hay Wain has continued to resonate through the centuries, becoming a symbol of an England that needs protection. It has been interpreted in various ways, reflecting changing societal values and concerns. In 1983, Peter Kennard's The Hay Wain with Cruise Missiles supported protests against the siting of nuclear missiles in the English countryside. More recently, in 2022, The Hay Wain became the focus of climate action when two Just Stop Oil protesters taped a dystopian version of the painting onto the original artwork and glued themselves to its frame.</p><p>Christine Riding suggests that we do Constable a disservice by assuming he aimed solely to strip away traditions to paint the landscape as it was. Instead, Constable was attentive to 'people's emotional and aesthetic appreciation of the landscape,' navigating the difference between experiencing a landscape and representing it. While The Hay Wain may not serve as a mirror-like truth of Suffolk, it embodies Constable's personal and emotional connection to the landscape, making it a significant and enduring work in the canon of English art.</p>",
    "author": "Deborah Nicholls-Lee",
    "category": "culture",
    "image": "/images/john_constable.jpg"
  },
  {
    "title": "Yoshitomo Nara and the dark side of Japanese 'cuteness'",
    "content": "<p>In Japan, the concept of 'kawaii,' or cuteness, has evolved significantly since its roots in the Heian Period, exemplified by Sei Shōnagon's The Pillow Book, which lists 'adorable' things.</p> <p>Today, kawaii culture is a global phenomenon, recognized for its colorful, childlike aesthetic in fashion, art, and everyday items. However, contemporary artists are subverting this aesthetic to address personal, national, and global traumas.</p><p>One prominent figure in this movement is Yoshitomo Nara, often regarded as Japan's most famous contemporary artist. His work, such as Knife Behind Back (2000), features characters that challenge conventional ideals of cuteness with their aggressive expressions. Nara draws inspiration from his experiences, including visits to refugee camps, and uses his art to articulate complex emotions stemming from his childhood and societal observations.</p><p>The Superflat movement, coined by artist Takashi Murakami, also plays a crucial role in this artistic evolution. Murakami's works, like Tan Tan Bo – In Communication (2014), merge high and low art, incorporating kawaii motifs while addressing themes of trauma and societal change, particularly in response to events like the Great Tōhoku Earthquake and the Fukushima disaster. Artists like Aya Takano have shifted their focus post-Fukushima, creating works that explore deeper themes, such as the climate crisis and the relationship between humans and nature. Takano's painting The Galaxy Inside (2015) features androgynous figures in a fantastical setting, reflecting a richer, more complex understanding of kawaii.</p><p>Cuteness has also been employed by feminist artists to interrogate the objectification of women's bodies. For instance, Mizuno Junko's work challenges traditional representations of femininity, using exaggerated forms to subvert the male gaze. While Nara is often associated with cute-but-menacing art, he resists being confined to any specific artistic movement. He emphasizes that his work is rooted in a desire to address serious issues rather than simply create cute imagery.</p><p>Ultimately, the contemporary Japanese art scene demonstrates that cuteness can serve as a powerful tool for questioning societal norms and addressing darker realities, showcasing the depth and complexity of kawaii culture.</p>",
    "author": "Precious Adesina",
    "category": "culture",
    "image": "/images/evil-cute.jpg"
  },
  {
    "title": "How Britain's Draper became US Open semi-finalist",
    "content": "<p>Jack Draper has become just the fourth British man to reach the US Open singles semi-finals in the Open era. Getting the better of Zhang Zhizhen, Facundo Diaz Acosta, Botic van de Zandschulp, Tomas Machac and Alex de Minaur has carried him through to the last four, where world number one Jannik Sinner awaits. We take a look at the tennis journey that has brought Draper to this point.</p><p>Early promise shown at Wimbledon Draper was viewed as an exciting prospect from an early age in British tennis circles, but the first time he made his mark on a wider audience came in the Wimbledon juniors in 2018. The left-hander was just 16 but caught the eye at the All England Club as he progressed through the rounds. He faced a quarter-final against Lorenzo Musetti, who reached the men's semi-finals at SW19 this year, and saw off the much-fancied Italian before winning a marathon last-four battle against Nicolas Majia 7-6 (7-5) 6-7 (6-8) 19-17. Perhaps still exhausted after such an epic contest, Draper lost to Chinese Taipei’s Tseng Chun-hsin in the final, but there was enough to suggest there would be plenty more to come from him.</p><p>This has been a breakout year for Draper, who secured his first ATP title at the Stuttgart Open in June. That elevated the 22-year-old to British number one status for the first time, but it was a few days later at Queen's that he really made people stand up and take notice. Draper came up against Wimbledon champion Carlos Alcaraz in the second round, with the Spaniard defending a 13-match winning streak on grass. 'Coming to Queen's for a home tournament, being British number one, you would think would put more stress on my shoulders - but it is the opposite,' said Draper. 'I feel calm and relaxed because I know I'm doing the right things. I trust in my tennis and know I'm going to be tough to beat.' That calm was evident as Draper beat Alcaraz, who would later go on to defend his Wimbledon title, 7-6 (7-3) 6-3.</p><p>Tipped to reach the top For so long, Andy Murray was the undisputed king of British tennis - but for much of his career, there was no obvious heir. Draper put himself in contention when he took a set off Novak Djokovic on his Wimbledon debut in 2021, but injuries and fitness issues over the next couple of years threatened to derail his progress. However, he has returned to full fitness in 2024 and during his final Wimbledon, Murray was effusive in his praise of his Davis Cup team-mate. 'Jack's definitely got the ability to go right to the top of the game,' Murray said. 'He's a really exciting player to watch and I think he's got a big future.' While a second-round exit at SW19 followed, Draper's run in New York shows why he is so highly thought of by Murray. And Draper's comments about Murray after his fourth-round win over Machac in New York show the feeling is mutual. 'I miss being next to his stinky shoes and all his stinky clothes,' Draper said. 'But Andy's a legend and if I have half the career he's had then I'll be a happy man.'</p><p>Draper's success so far means he follows 2012 champion Murray, 1997 runner-up Greg Rusedski and 2004 semi-finalist Tim Henman as British men who have reached the singles final four during the Open era in New York.</p>",
    "author": "Sarah Johnson",
    "category": "sports",
    "image": "/images/draper.jpg"
  },
  {
    "title": "Tom Daley: Team GB's most decorated diver retires following Olympics",
    "content": "<p>Tom Daley starred in his fifth Olympic Games this year where he claimed silver in the men's synchro 10m platform diving final in Paris; Daley was returning from a two-year break from diving after he won gold during the delayed 2021 Tokyo Games.</p> <p>Daley and diving partner Noah Williams produced six brilliant dives in the men's synchro 10m platform diving final to finish in second place in Paris on July 29.</p> <p>The 30-year-old was competing at a fifth Olympic Games after returning from a two-year break from diving after he won gold during the delayed 2021 Tokyo Games.</p> <p>Daley's husband Dustin Lance Black and sons, Robbie and Phoenix, were in attendance in Paris, with Daley having said that being able to dive in front of them at an Olympics was a factor in his decision to return.</p> <p>'It feels very, very surreal,' Daley said in an interview with Vogue.</p> <p>'I felt so incredibly nervous going into this, knowing it was my last Olympics. There was a lot of pressure and expectation. I was eager for it to be done… but when I walked out, and saw my husband and kids and my friends and family in the audience, I was like, you know what? This is exactly why I did this.</p> <p>I'm here, and no matter what happens in the competition itself, I'm going to be happy.</p> <p>'It was emotional at the end, up there on the platform, knowing it was going to be my last competitive dive.</p> <p>But I have to make the decision at some point, and it feels like the right time. It's the right time to call it a day.'</p> <p>Daley's silver in Paris was his fifth Olympic medal and saw him complete the set, as he secured three bronze medals across his home games in London 2012, Rio 2016 and in the 10m platform at Tokyo to go with his synchro gold.</p> <p>He made his Olympic debut in Beijing in 2008 as a 14-year-old.</p> <p>Daley retires as Team GB's most decorated diver in Olympic history having participated in five Games.</p> <p>'I think it was expected in the sense that it was five Olympics for Tom Daley and he has done everything he wanted to achieve,' said the senior reporter Geraint Hughes.</p> <p>'Tom Daley and Noah Williams reveal secret to silver medal winning partnership. He wanted to come back and win a medal for his son and that's exactly what he did. It wasn’t the gold but it was the silver.</p> <p>'He won gold in Tokyo. He’s got nothing to prove to anyone. Five Olympic Games, his first in Beijing in 2008 when he was 14-years-old and he’s only 30 now, which is young.</p> <p>I spoke to Tom just before his competition out in Paris and I had mentioned the 2028 Los Angeles Olympic Games and the lure of LA because he lives in America with his husband and family out there.</p> <p>It kind of felt a natural fit to go for the sixth gig but judging by how I saw Tom getting on the train this morning, let’s just put it this way, he looked tired. He had a poker face and didn’t give anything away that he was making this decision. A very well shielded PR campaign from his people to release that. He has been a terrific sergeant for Team GB, terrific sergeant for the diving team as well.</p>",
    "author": "Michael Lee",
    "category": "sports",
    "image": "/images/tom-daley.jpg"
  },
  {
    "title": "Olympics 2024: Team GB's Amber Rutter seeks apology for the decision that ended her gold medal hopes",
    "content": "<p>Amber Rutter says she is owed an apology from shooting's international governing body after she missed out on an Olympic gold medal in Paris. Rutter had to settle for silver in the women's skeet final on August 4 after she was adjudged to have missed a shot, even though television replays appeared to show she had clipped the target. She and her coach protested at the time, and on Tuesday she again called for a 'fair playing field' in her sport - either through improved judging or the use of VAR technology which is present in other shooting competitions run under the auspices of the International Shooting Sport Federation (ISSF).</p> <p>Rutter wrote on Instagram that she did not want to get 'sucked into the negativity of what could have been' but said she felt compelled to speak out to help 'spark change' in her sport.</p> <p>'I feel like I owe it not just to myself but the entire shooting community to highlight and address the matter,' she said on the social media platform.</p> <p>'Every athlete, especially at the Games, deserves to compete on a fair playing field. Whether that be through experienced and exceptional judging, or new technologies such as VAR which we have always had in place previously at ISSF competitions.</p> <p>'At this point in time, I can't imagine a huge amount will be done, and that is not what I am looking for.</p> <p>Rutter added: 'This has not taken away anything from my Games, I honestly had no expectations [and] to be completely honest I didn't believe I would even make it through the first day with the little prep both physically and mentally.</p> <p>'I am pleased to say that it has shone a brighter light on the Games for me! Now it's time to be a mum and a wife again, enjoy life with a splash of silver.'</p>",
    "author": "Jessica Brown",
    "category": "sports",
    "image": "/images/amber-jo-rutter.jpg"
  },
  {
    "title": "UK's first 'teacherless' AI classroom set to open in London",
    "content": "<p>The UK's first teacherless GCSE class, using artificial intelligence instead of human teachers, is about to start lessons.</p> <p>David Game College, a private school in London, opens its new teacherless course for 20 GCSE students in September. The students will learn using a mixture of artificial intelligence platforms on their computers and virtual reality headsets.</p> <p>The platforms learn what the student excels in and what they need more help with, and then adapt their lesson plans for the term.</p> <p>Strong topics are moved to the end of term so they can be revised, while weak topics will be tackled more immediately, and each student's lesson plan is bespoke to them.</p> <p>'There are many excellent teachers out there but we're all fallible,' said John Dalton, the school's co-principal.</p> <p>'I think it's very difficult to achieve AI's level of precision and accuracy, and also that continuous evaluation.</p> <p>'Ultimately, if you really want to know exactly why a child is not learning, I think the AI systems can pinpoint that more effectively.'</p> <p>The 20 students will pay around £27,000 a year.</p> <p>'A teacher doesn’t really know your flaws because he has so many students,' said Joseph, a GCSE student at David Game College who has been testing the system.</p> <p>'So he doesn’t know your flaws while the AI will figure out what your flaws are and help you improve.'</p> <p>The students are not just left to fend for themselves in the classroom; three 'learning coaches' will be present to monitor behaviour and give support. They will also teach the subjects AI currently struggles with, like art and sex education.</p> <p>Alexander Vansittart, a former Latin teacher who taught SEN students, has joined the college to become a learning coach. 'I got really excited about what this could do for young people, how it could help them change their lives. That’s why I applied for the job; because I believe this will change lives,' he said.</p> <p>However, the idea of handing over children's education to artificial intelligence is controversial.</p> <p>Chris McGovern is a retired head teacher and a former advisor to the policy unit at 10 Downing Street. He now runs the Campaign for Real Education and says although AI has a role to play in the classroom, this takes it too far.</p>",
    "author": "Mickey Carroll",
    "category": "tech",
    "image": "/images/ai-teaching.jpg"
  },
  {
    "title": "UK economy continues recovery with 0.6% growth",
    "content": "<p>The UK's economy grew by 0.6% between April and June as it continued its recovery from the recession at the end of last year. The latest figure was in line with forecasts and follows a 0.7% increase in the first three months of this year. Growth was led by the services sector, in particular the IT industry, legal services and scientific research. Services are the biggest contributor to the UK's economy, far outstripping manufacturing and construction, both of which saw output fall between April and June.</p><p>The UK economy has now grown strongly for two quarters, following the weakness we saw in the second half of last year, said Liz McKeown, director of economic statistics at the Office for National Statistics, which released the figures.</p><p>Last year, the UK economy fell into a shallow and short-lived recession. A recession is defined as economic activity shrinking for two three-month periods – or quarters – in a row.</p><p>While gross domestic product (GDP) - a key measure of all the economic activity of companies, governments and people - expanded over the latest quarter, growth was flat in June.</p><p>While the services sector helped economic expansion over the three months, it was a drag on the performance in June alone.</p><p>Strike action by junior doctors affected growth. NHS England reported that 61,989 appointments were cancelled because of industrial action by junior doctors between 27 June and 2 July.</p><p>Economists also warned that growth might slow in the second half of 2024.</p><p>Anna Leach, chief economist at the Institute of Directors, said businesses were reporting modest activity for the summer months no doubt affected by still high interest rates.</p><p>Earlier in August, the Bank of England trimmed interest rates to 5% in its first cut for four years. The challenge for government is to firmly lift the UK’s growth performance out of the doldrums, said Ms Leach. There’re no quick fixes here: we’ll need the government to follow-through on its manifesto commitments to set and stick with long-term infrastructure investment plans.</p><p>The economy was a key battleground in the general election which Labour won in a landslide after 14 years of a Conservative government.</p><p>Prime Minister Sir Keir Starmer pledged to take take the brakes off Britain and in the King’s Speech announced a number of plans, including changes to the planning system to make it easier to build houses and infrastructure.</p><p>Chancellor Rachel Reeves said: The new government is under no illusion as to the scale of the challenge we have inherited after more than a decade of low economic growth.</p><p>But shadow chancellor Jeremy Hunt said that the GDP figures are yet further proof that Labour have inherited a growing and resilient economy.</p><p>Activity in the manufacturing sector was mixed in the three months to June. While it was down overall during the quarter, there was growth in June.</p><p>Matthew Knight, commercial manager at RNA, a Birmingham-based firm which designs and make automation equipment, told the BBC: Business is very good, we’re very busy. We can sell into different countries, if one area or country isn’t doing well, we can sell into another.</p><p>He said that business is picking up. Interest rates falling might have something to do with it, because a lot of customers finance the equipment RNA makes, rather than purchasing it direct, he said.</p><p>The ONS data also revealed that output from the construction sector dipped by 0.1% between April and June as new building declined, though repair and maintenance work grew.</p><p>The ONS said that the pace of decline in the sector was easing, but a survey of businesses conducted by the Bank of England found that any improving sentiment is not expected to translate to activity until later this year.</p><p>Construction could be boosted if the Bank cuts interest rates again this year.</p><p>This week, new inflation data revealed that the rate had increased to 2.2% in the year to July.</p><p>That is higher than the Bank of England's 2% inflation target. However, inflation in the services sector - which the Bank also looks at when deciding on interest rates - continued to ease.</p><p>Capital Economics said that although the services sector grew between April and June recent strength of activity won’t prevent further falls in services inflation.</p><p>It said it expects to the Bank to cut interest rates twice more this year to 4.5%.</p>",
    "author": "Dearbail Jordan",
    "category": "economy",
    "image": "/images/uk-economy.png"
  },
  {
    "title": "Shop prices fall for first time in nearly three years",
    "content": "<p>Summer sales by fashion retailers trying to shift stock helped shop prices to record their first annual fall for nearly three years, research suggests. Prices in August were down 0.3% from a year ago, the lowest rate since October 2021, according to the British Retail Consortium (BRC). The drop in prices was driven by non-food goods, such as clothing and furniture, with retailers offering discounts after wet weather and continued cost-of-living pressures hit sales.</p><p>Food prices continued to rise, but at a slower pace, the BRC industry body said.</p><p>Fresh food inflation, such as fruit, meat and fish, had seen the biggest monthly decrease since December 2020, it said, thanks to falling costs from suppliers. But the BRC said non-food retailers had been 'discounting heavily to shift their summer stock, particularly for fashion and household goods'.</p><p>This discounting followed a difficult summer of trading caused by poor weather and the continued cost of living crunch impacting many families.</p><p>The BRC said prices of non-food goods were 1.5% lower in August than they had been a year ago. Food prices were up 2%, but this was down from July's figure of 2.3%. BRC chief executive Helen Dickinson said that while households will be 'happy' to see the prices of some goods falling, there was no guarantee this trend would continue. 'The outlook for commodity prices remains uncertain due to the impact of climate change on harvests domestically and globally, as well as rising geopolitical tensions,' she said. 'As a result, we could see renewed inflationary pressures over the next year.'</p><p>Lindsay James, investment strategist at Quilter Investors, said the wet summer weather had really hit clothing sales.</p><p>She said that while there were 'encouraging signs that inflation is coming under control', the figures were also a 'reminder that this economic recovery is fragile'. Inflation soared in 2022 mainly due to a sharp jump in energy prices. Oil and gas were in greater demand after the Covid pandemic, and prices surged again when Russia invaded Ukraine.</p><p>The recent slowdown in inflation meant the Bank of England felt able to cut interest rates to 5% from 5.25% earlier this month - the first cut since the start of the pandemic in March 2020. However, the Bank's governor, Andrew Bailey, said at the time that it needed 'to make sure inflation stays low and be careful not to cut interest rates too quickly or by too much'.</p><p>Andrew Murphy, chief executive of toy retailer The Entertainer, which has 165 UK stores, told BBC that some of the cost pressures it has been facing over the past 18 months 'have started to ease just a little'. However, he added that the biggest cost not related to the products it buys was wages, which have risen by about 10% this year due to increases in the national living wage and 'that one will continue to grow'.</p><p>The most recent official inflation figures - which indicate how fast prices are rising overall - showed the rate rose to 2.2% in July, the first increase this year.</p><p>The rise in July had been widely predicted and was due to prices of gas and electricity falling by less than they did a year before. The Bank of England has predicted the inflation rate will rise to about 2.75% in the coming months before falling below 2% next year.</p>",
    "author": "Nick Edser",
    "category": "economy",
    "image": "/images/shop-prices.png"
  },
  {
    "title": "UK getting more hot and more wet days – Met Office",
    "content": "<p>Climate change is dramatically increasing the frequency of extreme high temperatures in the UK, new Met Office analysis has confirmed. Its annual State of the Climate report says data from 2023 shows the country is experiencing significantly more really hot days.</p><p>Its observations suggest there has been an increase in the number of really wet days too, such as the prolonged and heavy rain Storm Babet brought to wide areas of the country in October last year.</p><p>The report finds the UK is also seeing a 40% increase in the number of what the Met Office describes as 'pleasant' days - those with temperatures of 20C or more – and has become 9% sunnier over the last few decades. Those changes may sound positive, but the UK’s shifting climate represents a dangerous upheaval for our ecosystems as well as our infrastructure.</p><p>For example, between 1961 and 1990 only London and Hampshire recorded six or more days a year with temperatures over 28C – which the Met Office defines as 'hot days'. By the latest decade (2014-2023) virtually everywhere in England and Wales was seeing this many hot days, while the South East now gets over 12 in a year.</p><p>The increase in the number of 'very hot days' of 30C or more has been even more dramatic, trebling over the last few decades.</p><p>Rainfall patterns vary much more than temperature, but the Met Office says it is still possible to identify an increase in the frequency of the wettest days. It looked at the top 5% of wettest days in the period 1961 to 1990 and found extremely wet days like these were occurring 20% more frequently in the most recent decade.</p><p>Some of the statistics in this report really do speak for themselves, said lead author and Met Office climate scientist, Mike Kendon. 'The climate is not just going to change in the future, it is already changing.'</p><p>The new report confirms 2023 was the second warmest year on record for the UK, had the hottest June ever recorded and the joint warmest September. Separate studies by Met Office scientists found all these events were made much more likely to happen because of human-induced climate change.</p><p>February, May, June and September 2023 were all ranked in the top-ten warmest on record in the UK for the same months in a series dating back 140 years. The Met Office says there has been a rapid increase in the frequency of record-breaking warm temperatures in recent years, while there have been virtually no new records for cool weather. For the UK overall the warmest months on record have been May 2024, June 2023, December 2015 and April 2011. The last record cold month was December 2010.</p><p>The State of the Climate report finds 2023 was the seventh wettest year on records going back to 1836. March, July, October and December were all amongst the top-ten wettest for the same month in the series.</p><p>It is these weather extremes - of heat or rainfall - that have the biggest impact on people, says Prof Liz Bentley, the Chief Executive of the Royal Meteorology Society.</p><p>These changes are leading to more heatwaves and flooding, which profoundly impact communities by straining healthcare systems, damaging infrastructure, and disrupting daily life, says Prof Bentley.</p><p>Other significant weather events include seven consecutive days with temperatures above 30C in September – a UK first. Unusually the hottest day of the year was also recorded in September (33.5C on 10 September).</p><p>Scotland had its wettest two days on record on 6 and 7 October in a daily series dating back to 1891, with 6.5cm of rain – almost 40% of the average you would expect for October.</p><p>Storm Babet was the single weather event with the most impact during the year. It hit the country between 16 and 21 October, bringing widespread prolonged and heavy rainfall.</p><p>And the country had a very dramatic near miss too. Storm Ciaran had the potential to be as severe as the 'Great Storm' of 16 October 1987, says the Met Office. Winds of up to 100 mph (160 km/h) killed 21 people across Europe when it struck in early November 2023, but the UK was lucky, the strongest winds bypassed the country to the south.</p><p>The report came as the record for the world's hottest day tumbled twice in one week, according to the European climate change service.</p><p>On Monday the global average surface air temperature reached 17.15C, breaking the record of 17.09C set on Sunday. It beats the record set in July 2023, and it could break again.</p><p>Climate change has already made extreme weather events, such as heatwaves, heavy rainfall, storms and droughts, more frequent and stronger in many parts of the world. Scientists say these events will become more intense and happen more often unless the world can make dramatic reductions in greenhouse gas emissions.</p>",
    "author": "Justin Rowlatt",
    "category": "climate",
    "image": "/images/sunny.jpg"
  },
  {
    "title": "Nine offshore wind farm projects awarded in UK auction",
    "content": "<p>A total of nine offshore wind farm contracts have been awarded by the government after last year's auction failed to attract any bidders at all.</p><p>The contracts are part of a wider slate of green energy projects that also include tidal and solar power, and will provide enough electricity to fuel the equivalent of 11 million UK homes, the government said. However, while the new offshore wind projects have been broadly welcomed, some experts questioned whether they would generate enough capacity to meet renewable energy targets set for 2030.</p><p>Households are also facing higher energy bills later this year, with a typical bill to rise by 10%. On Tuesday, a total of 131 contracts have been awarded to firms for projects which will generate 9.6 gigawatts (GWs) of renewable energy.</p><p>The new offshore projects include what will be Europe's largest and second-largest wind farms, Hornsea 3 and Hornsea 4, which will be built off the Yorkshire coast by Ørsted, the Danish energy giant that is majority-owned by the state.</p><p>The contracts are a boost to the UK's renewable energy sector, after no companies bid in the auction to build offshore wind farms last September.</p><p>Back then, the industry said the guarantee price offered by the then Conservative government for electricity generated by the wind farms did not take into account higher costs such as construction materials, which had risen because of inflation.</p><p>Keith Anderson, chief executive of Scottish Power, said offshore wind was 'back on track after last year’s misstep'.</p><p>'It will allow investment into manufacturing in the UK. It allows the sector to get back up and running and it puts the government back on track for hitting targets, really important targets to decarbonise the sector,' he told the BBC's Today programme.</p><p>Scottish Power's parent company Iberdrola won contracts to build capacity at its East Anglia offshore wind farm project.</p><p>The Labour government is aiming to produce 60GW of energy through offshore wind farms by 2030.</p><p>The offshore wind farm projects announced on Tuesday provide capacity of 4.9GW.</p><p>Pranav Menon, a research associate at Aurora Energy Research, said the government still has some way to go to meet its goal.</p><p>'It still falls short of the pace required to meet its ambitious targets,' he said.</p><p>A number of contracts announced on Tuesday had been previously awarded in 2022 but companies re-bid in this auction to get a better price for the electricity generated from offshore wind farms.</p><p>Mr Menon said next year’s auction would be 'the last chance' to procure enough capacity for delivery before 2030, with an additional 31GW needed to meet the target 60GW target for offshore wind.</p><p>Campaign group Greenpeace warned that 'the government clearly needs to take a hard look at how this system is working'.</p><p>Ami McCarthy, Greenpeace UK's political campaigner, said: '5GW of offshore wind is of course welcome, but it is only about half of what is required each year to meet the government's 2030 target.</p><p>'The last renewables contract auction was a catastrophic failure, and in fact the biggest disaster for clean energy in almost a decade - because of this, the new government has an uphill battle.'</p><p>Energy Secretary Ed Miliband said the new government had 'inherited a broken energy policy', but claimed 'these results show that together, this government and the energy industry are securing investment into our country'.</p><p>He hailed Tuesday's auction as a 'significant step forward' in the government's aim of achieving 'energy independence and lower bills for good'.</p><p>Gas and electricity prices rose in 2021 as the global economy began to re-open from lockdowns implemented in the Covid pandemic. The increase accelerated the following year following the invasion of Ukraine by Russia, which is a major oil and gas producer.</p><p>While the long-term aim is to bring energy prices down and lessen the UK's reliance on overseas providers, it will take some time for consumers to benefit.</p><p>Household bills are expected to rise after the energy regulator Ofgem lifted the cap on the price paid for each unit of gas and electricity used in 27 million homes in England, Wales and Scotland.</p><p>From October, a typical household's annual energy bill will rise by £149. People using an average amount of gas and electricity will pay £1,717 a year.</p>",
    "author": "Dearbail Jordan",
    "category": "climate",
    "image": "/images/wind-power.png"
  },
  {
    "title": "Will sustainable aviation fuels take off?",
    "content": "<p>In a building on the edge of a business park outside Sheffield, researcher Ihab Ahmed is preparing to fire up a small jet engine. Originally used as an auxiliary power unit for a commercial airliner, it has been turned into a testbed for new fuels developed in a laboratory next door. The arrangement is a centrepiece of Sheffield University’s Sustainable Fuels Innovation Centre (SAF-IC), a research facility set up to allow synthetic fuels to be prepared and evaluated on a small scale, before being put into large scale production.</p><p>On a bank of computer screens in a nearby control room, Ihab can monitor the engine as it starts with a burst of flame and powers up. Sensors tell him what the engine is doing in real time – and allow the exhaust gases to be continually analysed.</p><p>Sustainable fuels are synthetic alternatives to fossil fuels, made from renewable sources. These can include waste cooking oils, vegetable fats and agricultural waste, as well as captured carbon dioxide. The advantage of burning fuels like these is that it does not add to the overall load of carbon dioxide in the atmosphere.</p><p>The carbon emitted has only recently been removed, either by plants or by chemical processes. By contrast, burning fossil fuels releases carbon that has been stored in the earth for millions of years.</p><p>From an environmental perspective, it’s day and night, Mr Ahmed explains. In principle, the CO2 should be a net zero, so there is no more carbon dioxide added to the atmosphere, but another benefit is the non-CO2 part of things. For example, it reduces the particulates or smoke that comes out of the engine, which can affect your lungs, as well as contributing to the creation of contrails.</p><p>For the aviation industry, this is potentially a game-changer.</p><p>According to forecasts from both Airbus and Boeing, the global airliner fleet is expected to more than double over the next two decades, as the middle classes in countries like India and China expand, and demand for air travel increases.</p><p>At the same time, members of the International Air Transport Association, which represents airlines, have committed to reaching net zero by 2050.</p><p>Some gains will be made by replacing older planes with new ones. The most modern aircraft are between 15 and 30% more fuel efficient than their predecessors. Yet if the industry is to continue expanding, much more will be needed. In the longer term, new technologies such as hydrogen power and electrification are likely to play a role, at least on shorter routes. But there are steep challenges to overcome.</p><p>Hydrogen, for example, is bulky and difficult to store in large quantities. It either needs to be kept as a highly compressed gas or as a very cold liquid. To be sustainable, it has to be made in a clean way, from renewable sources – and supplies now are very limited.</p><p>We believe we could bring a small hydrogen fuel cell aircraft to the market between 2035 and 2045, technically, says Arjen Meijer, chief executive of the Brazilian jet maker Embraer. But the question that needs to be answered is: will there be sufficient hydrogen to feed those aircraft? These things need to come together. They can’t happen separately.</p><p>Batteries, meanwhile, are currently very heavy in relation to the energy they contain. This makes them unsuitable for powering large planes, or being used over long distances. This means that hydrogen and hybrid, or fully electric, planes remain years away. Sustainable aviation fuels, by contrast, can be made in the lab to have the same characteristics as conventional ones derived from crude oil, so they can be used in today’s aircraft.</p><p>There are restrictions. Airlines must currently use a blend of SAF with ordinary fuel, with the SAF component not exceeding 50%.</p><p>However, modern planes are capable of burning 100% SAF. In a specially approved test flight last year, Virgin Atlantic flew a Boeing 787 from London to New York using fuel exclusively produced from waste fats and plant sugars.</p><p>The technologies are already available and certified for use in aircraft, explains Julie Kitcher, chief sustainability officer at Airbus. The challenge with sustainable fuels is really about getting it produced at scale, across the globe, because this is a global industry, at an affordable price.</p><p>And that is very clearly the catch. Supplies of SAF are currently minimal. According to the European regulator EASA, they make up just 0.05% of the fuel used in the EU. They also cost between three and five times as much as regular jet fuel.</p><p>Governments want to change this. In the UK a SAF mandate has been introduced, which stipulates that from next year, 2% of all jet fuel supplied must be SAF, increasing to 10% in 2030 and 22% in 2040.</p><p>The EU has a similar mandate, although it extends to 2050 – when the target for SAF use will be 63%. The US does not have minimum requirements but offers subsidies to bring down the price of sustainable fuels.</p><p>But if SAF usage is to increase, production will also need to be ramped up dramatically. There are many different methods, or pathways for making sustainable fuels. They can be made from biomass, such as waste cooking oil, energy crops, wood, agricultural residues and even human waste.</p><p>However, there are concerns that this will not provide all the fuel the market will ultimately need. Some feedstocks may need to be avoided, either to prevent environmental degradation such as deforestation, or to prevent land needed for growing food from being turned over to energy production.</p><p>An alternative is to use a method called power to liquid, in which water and carbon dioxide are broken down, with the resulting carbon and hydrogen combined to create liquid fuel.</p><p>This could produce potentially limitless supplies of fuel, but in order to be sustainable would require large quantities of renewable electricity, as well as a substantial increase in carbon capture and storage.</p><p>Both processes – using biomass or power to liquid - are currently very expensive. As a result, the aviation industry is demanding action to increase production, and bring prices down through economies of scale.</p><p>However, environmentalists question whether this is actually viable.</p><p>There are good SAFs, and there are bad SAFs, but the brutal truth is that right now there is not much of either, says Matt Finch, UK head of campaign group Transport & Environment. Conversely, right now there are thousands of new planes on order from airlines, and all of them will burn fossil fuels for at least 20 years. Actions speak louder than words, and it's clear that the aviation sector has no plans to wean itself off its addiction to pollution.</p><p>Nonetheless, at the recent Farnborough Airshow, there were several significant announcements relating to SAF.</p><p>A consortium including Airbus, AirFrance-KLM, Associated Energy Group, BNP Paribas and Qantas among others announced plans to invest $200m (£151m) in a new fund which will invest in technologically mature SAF-producing projects using for instance waste-based feedstocks.</p><p>Meanwhile Boeing said it had set up a partnership with the investment company Clear Sky to promote a method of producing SAF pioneered by the British company Firefly. That method involves taking human waste and using heat and high pressure to turn it into a substance which can then be used to make SAF.</p>",
    "author": "Theo Leggett",
    "category": "climate",
    "image": "/images/aviation-fuel.png"
  }
]
